
/* na */
"Comments" = "注释";

/* na */
"Speak Comments" = "Speak讲";

/* na */
"Assemble Comments" = "汇编注释";

/* na */
"Convert Comments to Tags" = "转换为标签";

/* na */
"Export" = "导出";

/* na */
"Import" = "导入";

/* na */
"Translate" = "翻译";

/* na */
"Edit" = "编辑";

/* na */
"Merge" = "合并";

/* na */
"Feeds" = "RSS摘要";

/* na */
"Images" = "图形";

/* na */
"EverNote..." = "Evernote 文件 (.enex)...";

/* na */
"Rotate 1 Left" = "向左旋转";

/* na */
"Rotate 2 Right" = "向右旋转";

/* na */
"Rotate 3 Landscape2Portrait" = "横向到纵向";

/* na */
"Rotate 4 Portrait2Landscape" = "纵向到横向";

/* na */
"Scale to 50%" = "缩放至 50%";

/* na */
"Scale to 200%" = "缩放至 200%";

/* na */
"Scale to 1024 pixels" = "缩放至 1024 像素";

/* na */
"Flip Horizontal" = "水平翻转";

/* na */
"Flip Vertical" = "垂直翻转";

/* na */
"Copy Info to Comment" = "复制 Info信息 到注释";

/* na */
"Show recommended groups" = "显示推荐组";

/* na */
"Astronomy Picture of the day" = "Astronomy Picture 每日一天文图";

/* na */
"Mars Explorer Rover Mission Images" = "火星探测车任务图像";

/* na */
"Hubble News" = "Nature 自然网站 - 哈勃新闻";

/* na */
"Rename" = "从命名";

/* na */
"Set Name To Title Of Web Page" = "To 到网页标题";

/* na */
"Set Name To X Subject" = "To 至标题";

/* na */
"Add Prefix to Names" = "Add Prefix 添加前缀...";

/* na */
"Add Suffix to Names" = "Add Suffix 添加后缀...";

/* na */
"Replace Text in Names" = "替换文本...";

/* na */
"Execute" = "Execute 执行";

/* na */
"Execute AppleScript" = "AppleScript";

/* na */
"Execute Shell Script" = "Shell Script";

/* na */
"Execute Perl Script" = "Perl Script";

/* na */
"Format" = "Format 格式";

/* na */
"Body Normal" = "Body Normal 正常字体";

/* na */
"Body Small" = "Body Small 小字体";

/* na */
"Header Main" = "Header Main";

/* na */
"Header Secondary" = "Header Secondary";

/* na */
"Source" = "Source 资料来源";

/* na */
"Count Words" = "Count Words 计算字数";

/* na */
"Count Characters" = "Count Characters 计算字符";

/* na */
"Download" = "Download 下载";

/* na */
"Add Images" = "Images of Page 页面图片";

/* na */
"Add Linked Images" = "Linked Images of Page 页面链接的图像";

/* na */
"Add Links" = "Links of Page 页面链接";

/* na */
"Create Offline Archive" = "创建离线存档";

/* na */
"Create Phone List" = "电话列表";

/* na */
"iTMS - Added Albums" = "iTMS - 增加 Albums相册";

/* na */
"Sheets" = "Sheets 表格";

/* na */
"Calc Row" = "Row Sum & Mean Value";

/* na */
"Calc Column" = "Column Sum & Mean Value 列求和 & 平均值";

/* na */
"Apple Hotnews" = "Apple 苹果网站 - 热门新闻";

/* na */
"This menu" = "About this menu 关于此菜单";

/* na */
"Validate Sums" = "Check sums in last column 校验和到最后一列";

/* na */
"Data" = "Data";

/* na */
"Find similar contents" = "Find & Remove Similar Contents 查找并删除类似内容...";

/* na */
"Duplicates to trash" = "将重复删除到废纸篓";

/* na */
"Thumbnails" = "Thumbnails 缩略图";

/* na */
"Header Capitalized" = "Header Capitalized 标题大写";

/* na */
"Group With Duplicates" = "Group With Duplicates 把重复变成组";

/* na */
"Group With Replicants" = "Group With Replicants";

/* na */
"Man Page" = "操作说明...";

/* na */
"Dates" = "Dates";

/* na */
"Touch Creation Date" = "Touch Creation Date";

/* na */
"Touch Modification Date" = "Touch Modification Date";

/* na */
"Creation > Modification Date" = "复制创建到修改日期";

/* na */
"Modification > Creation Date" = "复制修改到创建日期";

/* na */
"Daily backup archive" = "Daily Backup Archive 每日备份存档";

/* na */
"Create Listing" = "Listing...";

/* na */
"Spacing" = "Reset Spacing 重置间距";

/* na */
"Perldoc" = "Perldoc...";

/* na */
"Add n records to sheet" = "Add multiple records 添加多个记录...";

/* na */
"x Adium Chatlogs" = "Adium Chatlogs";

/* na */
"x iChat Chatlogs" = "iChat Chatlogs";

/* na */
"x Second Life Chatlogs" = "Second Life Chatlogs";

/* na */
"Set Title As" = "选定的文本";

/* na */
"Title Append" = "附加选定的文本";

"Reminders" = "Reminders 提醒";
"Add as To Do to OmniFocus" = "Add as To Do to OmniFocus";
"Add as To Do to The Hit List" = "Add as To Do to The Hit List 添加到统计列表";
"Add as To Do to Things" = "Add as To Do to Things";
"Add as To Do to TaskPaper" = "Add as To Do to TaskPaper";
"Toolbar" = "Toolbar 工具栏";
"References from Bookends" = "References from Bookends从书挡参考...";

"Add as Event to Calendar" ="Add as Event to Calendar 添加到事件日历";
"Add as To Do to Reminders" = "Add as To Do to Reminders 添加到提醒";
